
/* Class = "IBUITextField"; text = "Task subject"; ObjectID = "4"; */
"4.text" = "Task subject";

/* Class = "IBUIButton"; highlightedTitle = "Start date"; ObjectID = "9"; */
"9.highlightedTitle" = "Başlangıç tarihi";

/* Class = "IBUIButton"; normalTitle = "Start date"; ObjectID = "9"; */
"9.normalTitle" = "Başlangıç tarihi";

/* Class = "IBUIButton"; normalTitle = "Due date"; ObjectID = "10"; */
"10.normalTitle" = "Bitiş tarihi";

/* Class = "IBUIButton"; normalTitle = "Completion date"; ObjectID = "11"; */
"11.normalTitle" = "Tamamlanma tarihi";

/* Class = "IBUIButton"; normalTitle = "Reminder"; ObjectID = "15"; */
"15.normalTitle" = "Anımsatıcı";

/* Class = "IBUIButton"; normalTitle = "Recurrence"; ObjectID = "16"; */
"16.normalTitle" = "Yineleme";

/* Class = "IBUIButton"; normalTitle = "Start tracking"; ObjectID = "21"; */
"21.normalTitle" = "Çalışmaya başla";

/* Class = "IBUIButton"; normalTitle = "Categories"; ObjectID = "61"; */
"61.normalTitle" = "Gruplar";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "65"; */
"65.text" = "Label";

/* Class = "IBUILabel"; text = "Activity log"; ObjectID = "77"; */
"77.text" = "Çalışma günlüğü";
